export const OurWorks = () => {
    return (
        <section>
            <h2>Мы создаем мобильные приложения
                для крупных корпораций
            </h2>
            <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. </p>
            <ul>
                <li>
                    <h3>Создание сайтов</h3>
                    <p>Lorem Ipsum - это текст- "рыба", часто используе в печати и вэб-дизайне</p>
                </li>
                <li>
                    <h3>Создание сайтов</h3>
                    <p>Lorem Ipsum - это текст- "рыба", часто используе в печати и вэб-дизайне</p>
                </li>
                <li>
                    <h3>Создание сайтов</h3>
                    <p>Lorem Ipsum - это текст- "рыба", часто используе в печати и вэб-дизайне</p>
                </li>
            </ul>
            <button>Все услуги</button>
        </section>
    )
}